<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1.0"><dict>	<key>PayloadDisplayName</key>	<string>AimCODM DNS</string>	<key>PayloadDescription</key>	<string>Made by Fugitivocodm - Follow me on Instagram! This Profile will give you that Extra Spice U need For Call of Duty®: Mobile</string>	<key>PayloadIdentifier</key>	<string>ad0aa8cb-76c8-4a3f-a40a-40ada5942a4e</string>	<key>PayloadType</key>	<string>Configuration</string>	<key>PayloadUUID</key>	<string>9aaf3dc3-ca80-4d25-83ab-dfc778dff538</string>	<key>PayloadVersion</key>	<integer>1</integer>	<key>PayloadContent</key>	<array>		<dict>			<key>DNSSettings</key>			<dict>				<key>DNSProtocol</key>				<string>HTTPS</string>				<key>ServerURL</key>				<string>https://unfiltered.adguard-dns.com/dns-query</string>				<key>ServerAddresses</key>				  <array>                    <string>156.154.70.1</string>                    <string>156.154.71.1</string>                    <string>9.9.9.9</string>                    <string>149.112.112.112</string>                    <string>177.124.212.202</string>                    <string>189.4.130.159</string>                    <string>208.67.222.222</string>                    <string>200.42.203.112</string>                    <string>200.44.32.13</string>                    <string>190.14.208.5</string>                    <string>208.67.220.220</string>                    <string>192.80.24.242</string>                    <string>94.140.14.14</string>                    <string>94.140.15.15</string>                    <string>2a10:50c0:0:0:0:0:ad1:ff</string>				</array>			</dict>			<key>PayloadType</key>			<string>com.apple.dnsSettings.managed</string>			<key>PayloadIdentifier</key>			<string>com.apple.dnsSettings.managed.15e0414b-f92c-4fbf-b9f1-909871bf133a</string>			<key>PayloadUUID</key>			<string>64fe9789-9430-41cd-889a-cb584705d83c</string>			<key>PayloadDisplayName</key>			<string>Hack CODM</string>			<key>PayloadVersion</key>			<integer>1</integer>			<key>PayloadDescription</key>			<string>Configures device to use AdGuard DNS</string>		</dict>	</array>	<key>PayloadRemovalDisallowed</key>	<false/></dict></plist>